<?php

return [
    'label' => 'Пользователь',
    'plural_label' => 'Пользователи',
    'dashboard' => 'Панель управления',
    'welcome_back_name' => 'С возвращением, :name',
    'menu' => [
        'edit_profile' => 'Редактировать профиль',
    ],
    'field' => [
        'name' => 'Имя',
        'email' => 'Эл. почта',
        'password' => 'Пароль',
        'auth_provider' => 'Провайдер аутентификации',
        'roles' => 'Роли',
        'is_admin' => 'Администратор',
        'timezone' => 'Часовой пояс',
        'timezone_description' => 'Ваши собственные даты и время (последнее изменение, активность...) отображаются в этом часовом поясе. Бронирования всегда показывают часовой пояс своего объекта, независимо от этой настройки.',
    ],
];
